{
  "title": "Auskunftsrecht der betroffenen Person gemäß Art 15 DSGVO",
  "request": "Sehr geehrte/r  {{Addressee}}!\n \nHiermit verlange ich Auskunft ob personenbezogene Daten verarbeitet wurden und verlange deswegen konkret über folgende Punkte Auskunft:\n\n1.    Werden meine personenbezogenen Daten von Ihnen verarbeitet?\n2.     Wenn ja, wo werden sie verarbeitet?\n\nAußerdem verlange ich Auskunft über meine Daten, vor allem zu den folgenden Punkten:\n·       Die Verarbeitungszwecke\n \n·       Die Kategorien personenbezogener Daten, die verarbeitet werden\n \n·       Die Empfänger oder Kategorien von Empfängern, gegenüber denen die personenbezogenen Daten offengelegt worden sind oder noch offengelegt werden, insbesondere bei Empfängern in Drittländern oder bei internationalen Organisationen\n \n·       Falls möglich die geplante Dauer, für die die personenbezogenen Daten gespeichert werden, oder, falls dies nicht möglich ist, die Kriterien für die Festlegung dieser Dauer\n \n·       Das Bestehen eines Rechts auf Berichtigung oder Löschung der sie betreffenden personenbezogenen Daten oder auf Einschränkung der Verarbeitung durch den Verantwortlichen oder eines Widerspruchsrechts gegen diese Verarbeitung\n \n·       Das Bestehen eines Beschwerderechts bei einer Aufsichtsbehörde\n \n·       Wenn die personenbezogenen Daten nicht bei mir erhoben werden, alle verfügbaren Informationen über die Herkunft der Daten\n \n·        Das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling gemäß Artikel 22 Absätze 1 und 4 und — zumindest in diesen Fällen — aussagekräftige Informationen über die involvierte Logik sowie die Tragweite und die angestrebten Auswirkungen einer derartigen Verarbeitung für die betroffene Person \n \nWerden personenbezogene Daten an ein Drittland oder an eine internationale Organisation übermittelt, so will ich, über die geeigneten Garantien gemäß Artikel 46 im Zusammenhang mit der Übermittlung unterrichtet zu werden. \n \nAußerdem würde ich gerne eine Kopie meiner Daten als PDF-Datei bekommen.\n \nSollte das Beantworten meiner Anfrage Kosten verursachen, welche mir zufallen sollten, dann verlange ich ausdrücklich, dass diese Anfrage unbeantwortet bleiben soll.\n"
}
