{
  "title": "Right to erasure according to Art 17 GDPR / Recht auf Einschränkung der Verarbeitung gemäß Art 17 DSGVO",
  "request": "Dear / Sehr geehrte/r {{address}}!\n \nI hereby claim my right to erasure.\nHiermit verlange ich, dass meine personenbezogenen Daten gelöscht werden.\nThe following ground(s) applies / Die folgenden Gründe treffen zu: \n \n·       the personal data are no longer necessary in relation to the purposes for which they were collected or otherwise processed/ Die personenbezogenen Daten sind für die Zwecke, für die sie erhoben oder auf sonstige Weise verarbeitet wurden, nicht mehr notwendig \n \n \n·       I withdraw my consent on which the processing is based according to point (a) of § 6(1) GDPR, or point (a) of § 9(2) GDPR, and where there is no other legal ground for the processing / Ich widerrufe meine Einwilligung, die sich auf die Verarbeitung gemäß Artikel 6 Absatz 1 Buchstabe a oder Artikel 9 Absatz 2 Buchstabe a stützte, und es fehlt an einer anderweitigen Rechtsgrundlage für die Verarbeitung. \n \n \n·       I object to the processing pursuant to Art 21(1) GDPR and there are no overriding legitimate grounds for the processing, or I object to the processing pursuant to Art 21(2)GDPR / Ich lege gemäß Artikel 21 Absatz 1 Widerspruch gegen die Verarbeitung ein und es liegen keine vorrangigen berechtigten Gründe für die Verarbeitung vor, oder Ich lege gemäß Artikel 21 Absatz 2 Widerspruch gegen die Verarbeitung ein\n \n \n·       the personal data have been unlawfully processed /  Die personenbezogenen Daten wurden unrechtmäßig verarbeitet. \n \n \n·       the personal data have to be erased for compliance with a legal obligation in Union or Member State law to which you are subject / Die Löschung der personenbezogenen Daten ist zur Erfüllung einer rechtlichen Verpflichtung nach dem Unionsrecht oder dem Recht der Mitgliedstaaten erforderlich, dem der Verantwortliche unterliegt. \n \n \n·       the personal data have been collected in relation to the offer of information society services referred to in§ 8(1) / Die personenbezogenen Daten wurden in Bezug auf angebotene Dienste der Informationsgesellschaft gemäß Artikel 8 Absatz 1 erhoben\n \n \nIn case the personal data has been made public, I further request you to inform other controllers which are processing my personal data that I have requested the erasure of any copy , replication of or any link to my personal data\nSollten Sie die personenbezogenen Daten öffentlich gemacht haben, verlange ich, dass Sie die Verantwortlichen, welche meine personenbezognen Daten verarbeiten, informieren, dass ich einen Antrag auf Löschung aller Kopien, Replikationen oder Links zu meinen Daten beantragt habe.\n \nAdditionally, I request, in accordance with Art 19 GDPR, information about the recipients to whom the personal data has been disclosed.\nAußerdem verlange ich gemäß Art 19 DSGVO Information wem meine personenbezogenen Daten offengelegt wurden.\n \n"
}
