{
  "title": "Right of access according to Art 15 GDPR / Auskunftsrecht der betroffenen Person gemäß Art 15 DSGVO",
  "request": "Dear /  Sehr geehrte/r {{fAddress}}!\n \nWith this text I claim my right to obtain confirmation as to whether personal data concerning me, {{fullName}}, is being processed, and therefor request the following information / Hiermit verlange ich Auskunft ob personenbezogene Daten verarbeitet wurden und verlange deswegen konkret über folgende Punkte Auskunft:\n1.     Is my personal Data being processed by you? / Werden meine personenbezogenen Daten von Ihnen verarbeitet?\n2.     If yes, where is this data being processed? / Wenn ja, wo?\nI also request tensive access to my personal data, including the following points / Außerdem verlange ich Auskunft über meine Daten, vor allem zu den folgenden Punkten:\n·       The purpose of the processing / die Verarbeitungszwecke\n \n·       The categories of personal data concerned / die Kategorien personenbezogener Daten, die verarbeitet werden\n \n·       the recipients or categories of recipient to whom the personal data have been or will be disclosed, in particular recipients in third countries or international organisations / die Empfänger oder Kategorien von Empfängern, gegenüber denen die personenbezogenen Daten offengelegt worden sind oder noch offengelegt werden, insbesondere bei Empfängern in Drittländern oder bei internationalen Organisationen\n \n·       where possible, the envisaged period for which the personal data will be stored, or, if not possible, the criteria used to determine that period / falls möglich die geplante Dauer, für die die personenbezogenen Daten gespeichert werden, oder, falls dies nicht möglich ist, die Kriterien für die Festlegung dieser Dauer\n \n·       the existence of the right to request rectification or erasure of personal data or restriction of processing of personal data or to object to such processing / das Bestehen eines Rechts auf Berichtigung oder Löschung der sie betreffenden personenbezogenen Daten oder auf Einschränkung der Verarbeitung durch den Verantwortlichen oder eines Widerspruchsrechts gegen diese Verarbeitung\n \n·       the right to lodge a complaint with a supervisory authority / das Bestehen eines Beschwerderechts bei einer Aufsichtsbehörde\n \n·       where the personal data are not collected from me, any available information as to their source / wenn die personenbezogenen Daten nicht bei mir erhoben werden, alle verfügbaren Informationen über die Herkunft der Daten\n \n·       the existence of automated decision-making, including profiling, referred to in Article 22(1) and (4) and, at least in those cases, meaningful information about the logic involved, as well as the significance and the envisaged consequences of such processing for the data subject. / das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling gemäß Artikel 22 Absätze 1 und 4 und — zumindest in diesen Fällen — aussagekräftige Informationen über die involvierte Logik sowie die Tragweite und die angestrebten Auswirkungen einer derartigen Verarbeitung für die betroffene Person. \n \nFurthermore, if my data is being transferred by a third country or an international organisation as mentioned in § 15 (2) GDPR, I would like to be informed of the appropriate safeguards pursuant to Article 46 relating to the transfer.\nWerden personenbezogene Daten an ein Drittland oder an eine internationale Organisation übermittelt, so will ich, über die geeigneten Garantien gemäß Artikel 46 im Zusammenhang mit der Übermittlung unterrichtet zu werden. \n \nI would also like a copy of my data in form of a .pdf document. \nAußerdem würde ich gerne eine Kopie meiner Daten als PDF-Datei bekommen.\n \n \n \nIf answering my request would create fees, which would be transferable to me, I specifically request that my request remains unanswered. \nSollte das Beantworten meiner Anfrage Kosten verursachen, welche mir zufallen sollten, dann verlange ich ausdrücklich, dass diese Anfrage unbeantwortet bleiben soll.\n \n \n"
}
